import React from "react";
import Footer from "../Footer/Footer";

function TrainerStories(){
    return(
        <>
            <div className="fons_Trainer">
                <div className="containerM mt pb-5">
                    <div className="pt-5 p-2">
                        <p className="newsText text-center">Тохтурбаев Убайдула Фатуллаевич</p>
                        <hr className="hr"/>
                        <div className="d-flex justify-content-center">
                            <p>
                                <img className="imgTraines" src="https://worldtaekwondo.kg/wp-content/uploads/2020/09/Ubaidula-750-400x600.jpg"/>
                            </p>
                        </div>
                        <div>
                            <p className="text-center lh">
                                Мастер спорта Кыргызской Республики, Заслуженный тренер Кыргызской Республики.
                                <br/>
                                Судья по спорту «Национальной категории Кыргызской Республики».
                                <br/>
                                Таэквондо начал заниматься в 1988 году, у основателя таэквондо в Кыргызстане, входил в состав сборной команды Кыргызской Республики.
                                <br/>
                                Выпускник Кыргызской Государственной Академии Физической Культуры и Спорта.
                                <br/>
                                Обладатель международного Черного пояса — 5-й Дан.
                                <br/>
                                Международный Мастер Таэквондо 3-го класса Всемирной Академии Таэквондо «Куккивон».
                                <br/>
                                Национальный Директор Официального Зала Славы Таэквондо «Taekwondo Hall of Fame».
                                <br/>
                                Неоднократный чемпион Кыргызской Республики.
                                <br/>
                                Награжден нагрудным значком «Отличник Народного Образования Кыргызской Республики».
                                <br/>
                                Награжден нагрудным значком «Отличник Физической Культуры и Спорта Кыргызской Республики».
                                <br/>
                                Награжден Почетной Грамотой Государственного Агентства По Делам Молодежи, Физической Культуры и Спорта при Правительстве Кыргызской Республики.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
            <Footer/>
        </>
    )
}

export default TrainerStories;