import React from "react";
import Footer from "../Footer/Footer";

function AboutGet(){
    return (
        <>
        <div className="fons_Trainer">
            <div className="containerM mt pb-5">
                <div className="pt-5 p-2">
                    <p className="newsText text-center">Наша Академия</p>
                    <hr className="hr"/>
                    <div className="aboutPos">
                        <img className="imgAbout" src="https://worldtaekwondo.kg/wp-content/uploads/2017/05/mark.jpg"/>
                        <div className="px-4">
                        <p>Академия Таэквондо (WT) Кыргызской Республики была создана в 2014 году.
                            Академия состоит из четырёх групп разных возрастных категорий: детей, кадетов, юниоров, взрослых, общей численностью около 500 талантливых и перспективных спортсменов. Среди них двадцать мастеров спорта КР, 50 кандидатов в мастера и более 200 обладателей черных поясов с 1-го по 4-й Дан. Географически, помимо Бишкека, филиалы Академии открыты в южном и северном регионах Кыргызстана. Учебно-тренировочный процесс
                            ведётся под девизом: «В спорте, как и в жизни — все дается через стремление и труд, волю и упорство».</p>
                       <p>Деятельность Академии Таэквондо (WT) ориентирована на подготовку специализированных кадров — инструкторов, которые смогли бы в дальнейшем проявить себя в сфере физкультуры и спорта, пропагандируя здоровый образ жизни. Особое внимание отводится тем, кто намерен сделать тренерскую стезю делом своей жизни, станет развивать данный олимпийский вид спорта в Кыргызстане, воспитывая новую плеяду чемпионов самых престижных международных турниров, вплоть до Олимпийских игр.</p>
                        </div>
                        </div>
                    <div>
                    <p className="mt-4">
                        <img className="img-fluid " src="https://itftkd.sport/wp-content/uploads/2020/04/1-2-3.jpg"/>
                    </p>
                        <p>
                            Ещё одним важным направлением деятельности Академии Таэквондо (WT) КР является воспитание у молодых спортсменов толерантного отношения к корейской культуре и традициям, формируя, тем самым, культурную социальную среду. Таэквондо – это национальный корейский вид спорта, поэтому руководство и тренерский состав Академии Таэквондо (WT) синхронизируют работу, не отступая от корейских обычаев и традиций, вплоть до упражнений, названий блоков, ударов, принятых в Республике Корея.
                        </p>
                        <p>
                            За время существования Академии Таэквондо (WT) проделана огромная спортивная и организационно-массовая работа: модернизирована система судейства, сделан большой вклад в развитие Таэквондо в Кыргызстане. Проводиться ежегодное Первенство и Кубок Академии Таэквондо (WT) КР, с участием стран ближнего и дальнего зарубежья, так же проводятся аттестации (защита на цветные и черные пояса) и тренерские семинары, для повышения квалификации.
                        </p>
                        <p>Воспитанники Академии занимаются не только в спортивном зале, но ежегодно вместе с тренером и инструкторами проходят учебно-тренировочные сборы на озере Иссык-Куль. Подобные мероприятия замечательно укрепляют командный дух и физическое здоровье воспитанников.</p>
                   <p>Немаловажным аспектом работы Академии является и социальная работа. Так, двери Академии Таэквондо (WT) открыты и для детей с различными физическими недостатками. Для них занятия дважды в неделю проводят инструкторы Академии на безвозмездной основе. Руководство Академии видит в этом свою социальную миссию и ответственность перед обществом, приобщая к этому своих молодых наставников.</p>
                    </div>
                </div>
            </div>
        </div>
            <Footer/>
            </>
    )
}

export default AboutGet;